{
	"admin.favicon": "Favicon — значок сайта. Отображается во вкладке перед названием страницы, в качестве картинки рядом с закладкой и в других элементах интерфейса.",
	"admin.stat": "Соберите совокупность статистических данных, количественно и качественно характеризующих пользователей интернет-ресурса, посетивших его за определенный временной промежуток.",
	"admin.sitemap": "Это файл, расположенный в директории вашего сайта, который помогает поисковым системам правильно и быстро проиндексировать ваш сайт, то есть сделать доступным для поиска в поисковых системах Яндекс, Google, Rambler и т.д. Он создается автоматически и доступен по адресу: %1",
	"admin.meta": "Блок, предназначенный для предоставления структурированных метаданных о веб-странице, например подтверждения сервисов Яндекс вебмастер или Гугл вебмастер.",
	"admin.redirect": "Переносите или добавляете домен на %1 и хотите сохранить свои позиции в поисковиках? Настройка переадресации позволит вам автоматически перенаправлять посетителей на нужные страницы вашего сайта на %1.",
	"admin.disable": "Если вы хотите временно отключить сайт, то укажите сообщение, которое будет видеть посетитель сайта.",
	
	# Интернет-магазин	
	"admin.store.products": "Для того чтобы начать работать с интернет-магазином, необходимо добавить товары, используя этот раздел.",
	"admin.store.coupons": "Промокоды позволяют предоставлять потенциальным покупателям скидки на предоставляемые товары. Во время покупки может быть использован только один промокод.",
	"admin.store.deliveries": "Здесь Вы можете добавить способы доставки и их цены.",
	"admin.store.settings.form": "Выберите, какие данные необходимо указать пользователю, для того чтобы заказать товар.",
	
	"admin.store.payments.notify": "URL уведомления об оплате",
	"admin.store.payments.success": "URL успешного проведения платежа",
	"admin.store.payments.fail": "URL отказа проведения платежа",
	
	# Разное
	"Новая категория": "Создать",
	"Новый альбом": "Создать",
	"Формы": "Конструктор форм",
	
	"default.homepage": "Поздравляем, Ваш сайт успешно создан! Теперь вы можете добавлять новости, статьи, видео и фотографии, а так же открыть свой интернет-магазин. Для начала перейдите в &laquo;<a href='/admin/settings'>Настройки</a>&raquo; и укажите основные параметры вашего сайта. Если у вас уже есть собственный домен, то подключите его, следуя инструкции."
}
